export const placeHolder = {
    oldPassword: 'पुरानाे पासवर्ड',
    newPassword: 'नयाँ पासवर्ड',
    save: 'सेभ'
};

export const error = {
    password: 'पासवर्डकाे फर्म्याट मिलेन।',
};

export const label = {
    welcome: 'पासवर्ड परिर्वतन',
    point0: 'पासवर्ड परिर्वतन',
    point1: `बेलाबेलामा पासवर्ड परिवर्तन गरि अाफ्ना्े खातालाइ सुरक्षित राखनुहाेस,
         यसकालागि तपाइले पूरानाे र नयाँ पासवर्ड भरि याे फर्मलाइ सेभ गर्नुहाेस। `,
    changeNote: 'याे बटन तपाइले भर्नु भएकाे डाटाकाे फर्म्याट ठिक भएमात्र एक्टिभेट हुनेछ।',
};

export const hint = {
    oldPassword: 'पुरानाे पासवर्ड भर्नुहाेस',
    newPassword: 'नयाँ पासवर्ड भर्नुहाेस',
};

export const message = {
    success: `पासवर्ड सफलता पूर्बक परिवर्तन भयाे।`,
    error: 'तपाइकाे प्रयास सफल भएन।'
};
